<div class="covid-block">
  <div class="container">
    <h2 class="covid-block__title">COVID-19 МЕРЫ ПРЕДОСТОРОЖНОСТИ</h2>
    <div class="covid-block__text">Внезапно, элементы политического процесса формируют глобальную экономическую сеть и
      при этом - объявлены нарушающими общечеловеческие нормы этики и морали. Каждый из нас понимает очевидную вещь:
      консультация с широким активом, в своём классическом представлении
    </div>
    <a href="/faq#covid" class="covid-block__link">Подробнее</a>
  </div>
</div>
