<div class="faq">
  <div class="container">
    <h2 class="title">FAQ</h2>
    <div class="faq__wrap">
      <div class="faq__questions">
        <div class="faq__questions-item">Как сделать предзаказ?</div>
        <div class="faq__questions-item">Как сделать заказ?</div>
        <div class="faq__questions-item">Есть ли система скидок?</div>
        <div class="faq__questions-item">Как сделать заказ?</div>
        <div class="faq__questions-item">Есть ли система скидок?</div>
        <div class="faq__questions-item">Есть ли система скидок?</div>
        <div class="faq__questions-item">Есть ли система скидок?</div>
        <div class="faq__questions-item">Есть ли система скидок?</div>
        <div class="faq__questions-item">Есть ли система скидок?</div>
        <div class="faq__questions-item">Есть ли система скидок?</div>
      </div>
      <div class="faq__answers">
        <div class="faq__answers-item">
          <div class="faq__answers-title">Как сделать предзаказ?</div>
          <div class="faq__answers-box">Таааак-с не волнуйтесь это легко)))
            ШАГ 1
            Просто позвоните старшему ДЕДУ-кальянщику 8-917-163-02-04
            Не хотите звонить - оставьте в форме заявку, он сам Вам перезвонт в течение 2х минут.
            ШАГ 2
            Знаете где будете тусить? - Сообщите предварительное время и адрес. Не знаете? - не беда 31.12.19 мы вам позвоним и уточним;
            Готовы забронировать? Оплачивайте депозит в размере 500р;
            Можете сделать перевод на карту или отдать нам лично в руки;
            30.12.19 и 31.12.19  ДЕД Вам перезвонит и подтвердит бронь;</div>
        </div>
        <div class="faq__answers-item">
          <div class="faq__answers-title">2Как сделать предзаказ?</div>
          <div class="faq__answers-box">Таааак-с не волнуйтесь это легко)))
            ШАГ 1
            Просто позвоните старшему ДЕДУ-кальянщику 8-917-163-02-04
            Не хотите звонить - оставьте в форме заявку, он сам Вам перезвонт в течение 2х минут.
            ШАГ 2
            Знаете где будете тусить? - Сообщите предварительное время и адрес. Не знаете? - не беда 31.12.19 мы вам позвоним и уточним;
            Готовы забронировать? Оплачивайте депозит в размере 500р;
            Можете сделать перевод на карту или отдать нам лично в руки;
            30.12.19 и 31.12.19  ДЕД Вам перезвонит и подтвердит бронь;</div>
        </div>
        <div class="faq__answers-item">
          <div class="faq__answers-title">3Как сделать предзаказ?</div>
          <div class="faq__answers-box">Таааак-с не волнуйтесь это легко)))
            ШАГ 1
            Просто позвоните старшему ДЕДУ-кальянщику 8-917-163-02-04
            Не хотите звонить - оставьте в форме заявку, он сам Вам перезвонт в течение 2х минут.
            ШАГ 2
            Знаете где будете тусить? - Сообщите предварительное время и адрес. Не знаете? - не беда 31.12.19 мы вам позвоним и уточним;
            Готовы забронировать? Оплачивайте депозит в размере 500р;
            Можете сделать перевод на карту или отдать нам лично в руки;
            30.12.19 и 31.12.19  ДЕД Вам перезвонит и подтвердит бронь;</div>
        </div>
      </div>
    </div>
  </div>
</div>
